Repository: disl/ohaCalendar
Catalog: ohaCalendar/calendar.*.resx
Languages: de_de

# subjectDataGridViewTextBoxColumn.HeaderText
source: Subject
de_de: Betreff

# durationDataGridViewTextBoxColumn.HeaderText
source: Duration
de_de: Dauer

# getCalendarItemsToolStripMenuItem.Text
source: Retrieve
de_de: Kalender abrufen

# moveCalendarToolStripMenuItem.Text
source: Move
de_de: Kalendar verschieben

# move_calendar_backToolStripMenuItem.Text
source: 1 month in past
de_de: 1 Monat in Vergangenheit

# move_calendar_forwardToolStripMenuItem.Text
source: 1 month in the future
de_de: 1 Monat in Zukunft

# byDateToolStripMenuItem.Text
source: By date
de_de: nach Datum

# move_calendar_currentToolStripMenuItem.Text
source: Heute
de_de: Aktuell

# close_openToolStripMenuItem.Text
source: Show Information
de_de: Termininformation zeigen / verbergen

# $this.Text
source: ohaCalendar: Kalender
de_de: calendar: Kalendar
